
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Cửa sổ";

/* Class = "NSButtonCell"; title = "Notify me"; ObjectID = "12"; */
"12.title" = "Thông báo cho tôi";

/* Class = "NSButtonCell"; title = "Do not notify me"; ObjectID = "13"; */
"13.title" = "Không thông báo cho tôi";

/* Class = "NSButtonCell"; title = "Notify me only if these words are mentioned:"; ObjectID = "14"; */
"14.title" = "Chỉ thông báo cho tôi nếu các từ sau được nhắc đến:";

/* Class = "NSTextFieldCell"; title = "Notification Settings"; ObjectID = "31"; */
"31.title" = "Thiết đặt Thông báo";

/* Class = "NSTextFieldCell"; title = "Notifications will alert you when something new happens in this conversation. The conversation will return to the sidebar if you have closed it."; ObjectID = "32"; */
"32.title" = "Thông báo sẽ cho bạn biết khi có nội dung mới trong hội thoại này. Hội thoại sẽ trở lại thanh bên nếu bạn đóng.";

/* Class = "NSTextFieldCell"; placeholderString = "Enter single words separated by spaces"; ObjectID = "33"; */
"33.placeholderString" = "Nhập các từ đơn lẻ được phân cách bằng dấu cách";

/* Class = "NSButtonCell"; title = "Mark unread messages as read immediately"; ObjectID = "34"; */
"34.title" = "Đánh dấu ngay tin nhắn chưa đọc là đã đọc";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "35"; */
"35.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "36"; */
"36.title" = "Hủy bỏ";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "37"; */
"37.title" = "Radio";
